[
  {
    "isim": "Ballıca Mağarası",
    "tanim": "Dünyanın en büyük ve en görkemli mağaralarından biri.",
    "foto": "http://www.tokat.gov.tr/kurumlar/tokat.gov.tr/Genel/img/il%C3%A7eler/Pazar/pazar-ball%C4%B1ca2.jpg?mode=resize&width=1200",
    "konum": "Tokat, Pazar ilçesi, Ballıca Köyü",
    "aciklama": "Mağaranın ziyarete açılan bölümlerinde 8 salon gezilebilir. Ortalama sıcaklığı 18 C ve ortalama nem oranı % 54 olan mağaranın bol oksijenli havası nefes almayı kolaylaştırmaktadır.Bu doğa harikası, henüz ziyarete açılmayan ve keşfedilmemiş bölümleri ile gizemini korumayı sürdürüyor."
  },
  {
    "isim": "Tokat Saat Kulesi",
    "tanim": "1902 yılında yapılmış, şehrin her yerinden görülebilen tarihi kule.",
    "foto": "http://www.tokat.gov.tr/kurumlar/tokat.gov.tr/Genel/Dokumanlar/2021/Eylul/Tokat-Saat-Kulesi3.jpg?mode=resize&width=1200",
    "konum": "Tokat, Behzat Semti",
    "aciklama": "Behzat Semtinde kentin her yerinden görülecek şekilde, 1902 yılında yapılmıştır. Kapısı güney yönünde olup yüksekliği 33 metredir. Kesme taştan yapılmıştır. II. Abdulhamid’in padişah oluşunun 25. yılı için halkın yardımlarıyla, mutasarrıf Bekir Paşa ve Belediye Reisi Mütevelli oğlu Enver Bey tarafından yaptırılmıştır.Dört yöne büyük kadranlarla her yarım saat ve saat başlarında iki dakika ara ile tam çalar durumdadır. Sesi kentin her semtinden rahatlıkla duyulabilmektedir."
  },
  {
    "isim": "Tokat Zinav Kanyonu",
    "tanim": "Reşadiye ilçesinde bulunan, doğa harikası kanyon ve göl.",
    "foto": "http://www.tokat.gov.tr/kurumlar/tokat.gov.tr/Genel/Dokumanlar/2021/Eylul/Kanyon3.jpg?mode=resize&width=1200",
    "konum": "Tokat, Reşadiye ilçesi, Yolüstü (Meğedün) Köyü",
    "aciklama": "Reşadiye İlçesi'nin Yolüstü (Meğedün) Köyü'ne 3 kilometre uzaklıktadır. Gölün suları tatlıdır. Göl bir dere ve küçük sularla beslenir. Ortalama 1.5 kilometrekare alana sahiptir. Gideğeninden boşalan sular Kelkit Çayı'na ulaşır. Kenarlarında bataklık yerler yoktur. "
  },
  {
    "isim": "Tokat Kaz Gölü",
    "tanim": "Göçmen kuşlar için önemli bir konaklama yeri olan göl.",
    "foto": "http://www.tokat.gov.tr/kurumlar/tokat.gov.tr/Genel/Dokumanlar/2021/Nisan/Kaz-Golu.jpg",
    "konum": "Tokat, Turhal ilçesi",
    "aciklama": "Kaz Gölü Yaban Hayatı Geliştirme Sahası'nın toplam koruma alanı 1170 hektar olup göl alanı; 73 hektar kuru, 201 hektar sulu olmak üzere 274 hektardır.Kaz Gölü, göçmen kuşların göç yolları üzerinde bulunmasından dolayı kuş türlerine konaklama imkanı sağlamaktadır. Kuluçka dönemlerini Kaz Gölü'nde geçiren göçmen kuşların geçişleri mart ayı içinde başlar mayıs ayı başlarına kadar devam eder."
  },
  {
    "isim": "Tokat Kalesi",
    "tanim": "M.Ö 30- M.S 395 Roma döneminde yol güvenliği için kurulmuş olan Kale, yaklaşık 500 yıl Bizans egemenliğinde kalmıştır.",
    "foto": "http://www.tokat.gov.tr/kurumlar/tokat.gov.tr/Genel/Dokumanlar/2022/Haziran(2)/Tokat-Kalesi.jpg",
    "konum": "Tokat, Merkez",
    "aciklama": "M.Ö 30- M.S 395 Roma döneminde yol güvenliği için kurulmuş olan Kale, yaklaşık 500 yıl Bizans egemenliğinde kalmıştır. İlk defa 1074 yılında Danişmend Melik Ahmet Gazi tarafından fethedilen Kale kısa aralıklarla el değiştirmiş olup sırasıyla Danişmentli, Selçuklu, İlhanlı, Eratna, Kadı Burhanettin ve Osmanlı Devleti’nin egemenliğine geçmiştir. Dik ve sarp kayalar üzerine kurulu Kale, doğal bir hisar durumundadır. Osmanlı Devleti zamanında “Çardak–ı Bedevi“ denilen zindanı başta Bizans İmparatoru A. Diogenis olmak üzere birçok ünlünün tutsak yeri olmuştur."
  }
]
